{
  "greeting": "Heyyy ",
  "name": "Vishal",
  "greetingText": "I am so lucky to have you in my life!",
  "wishText": "Lot's of loveeee",
  "imagePath": "image.png",
  "text1": "It's your birthday!!! :D",
  "textInChatBox": "Happy birthday to you!! Yeee! I’m so blessed that our friendship blossomed into the relationship we have today. Being on this journey we call life has been nothing short of amazing. Your heart is what I fell in love with and your enthusiasm is what keeps me going. “Really veryyy Happy birthday to you!! I would like say, From now on..... You may look a little older, Sadly youth doesn’t come cheap, so skip all those  parties and smoke ups session.....And just get your beauty sleep.Be glad you’re young at heart,And still look as good as gold,Too bad you’re not a millionaire,And can’t put your looks on hold.” Happy Birthday babe ❤️ I love you!",
  "sendButtonLabel": "Send",
  "text2": "That's what I was going to say and do.",
  "text3": "But then I stopped.",
  "text4": "I realised, I wanted to do something",
  "text4Adjective": "special",
  "text5Entry": "Because,",
  "text5Content": "You are Special to me",
  "smiley": ":)",
  "bigTextPart1": "S",
  "bigTextPart2": "O",
  "wishHeading": "Happy Birthday!",
  "outroText": "To the man who stole my heart, Happy Birthday! May this year bring you as much happiness as you've brought into my life.Here it goes,..To The Man Who Stole My Happily Ever After,Hope this day brings you cheerfulness and joy to you.",
  "replayText": "It might surprise you that I am writing to you; but sometimes when there is too much to say, it's better to write than to speak. I can't see you right now but I can picture how you are. I see your eyes , the way you smile and how you look right before you laugh. I want to be next to you right now. I don’t want you to hold anything back. I can feel you close to me even though you're far away. Please believe me when I say I love you. I know your sometimes shy/tharki  nature doesn’t let you open up to me; but your eyes speak up the love you have for me. Your presence brings me happiness and joy. I don’t know a lot of things, but what I do know is that I was attracted to you and have never been attracted to another man in this way. Yeah, i hurt you many times but that was never my intentions. To sit here and tell you that you are the most handsome man I have ever seen would seem like pure flattery, but it is true. You are the epitome of it and I think of you all the time. I am not saying this to you just to say it, I am saying it because it is true. The way you smoke will be the coolest part because i love to look at the way you do it. The times when you wait for my call and shouts at me when i call after a long period makes me feel like i have someone out in this world other than my family who want to be with me, to know about me, and it feels like to make you wait more. There will be many addictions to many people but to me i am addicted to the smell which comes from you. I don't know whether your fingers are made up of freshly fallen snow as i always feel like keeping them in my hands all the time and show to the world how it feels like. It’s like seeing a romantic movie then having a dream of kissing with the one you love but in my case I have a very bad intention of kissing your forehead and much more. They say when a boy is in love you can see it in his smile and eyes , it's true for sure as i can feel my heart thirst for it each and every time when you smile . I fought with many smiles and rose again, but your smile knocked me out such that i can't snap out of it. If I were a stop light, I’d turn red every time you passed by just for the chance to stare at you longer. I don't think so i am a good photographer because when you're with me i feel like asking that are you a camera? because every time I look at you, I smile. The way you pop your eyes out makes me feel like i'm spending time with a little boy who just opened his beautiful eyes to make sure whether i'm looking at him or not. I thought of borrowing harry's wand for a short period of time so that i can provide you with variety of delicious dishes right after you say me that you're hungry. You are the only person i started shouting at, after my mom & dad. The night where i got to know that even i can dance keeping a Joyful angel by my side with that white frock make me feel like i have got to paradise very early. Don't know what reason it would be, but i wish it wouldn't come again for which water rolls out of your ears where time freezes and my heart skips a beat as well as for which your nose takes the role of being the cutest part on your face. I wish i had the back-pain of yours because it is very easy for me to forget about it when i see you smiling. Everyone pray that they should get a man who takes care of her family, but here you are with that love and responsibility to take care of your family is more enough to say that I'm the luckiest. I know its hard for our  family to accept us but don't know why i wanted us and our families to be together. I want to be with you, share my failure, my success, my everything. I want to be with you, your family, see how God uses me to be with your family and the problems you've with them. Each and everything you did with me, to me, for me, about me, made me love you more than before. All the colors put on me faded away but the color of your love stayed.I wanted our love story to have a saying, they are in love happily ever after....Love you Vishuu,wish you a wonderful happy birthday.!And I'll be loving you always..!!",
  "outroSmiley": ":)"
}
